<!--SEO text-->
<div class="container-fluid bg-light py-4">
  <div class="container">
    <p class="h3 text-uppercase text-center din-bold ">мы надежные партнеры</p>
    <p class="h6 text-center din-bold">готовые помочь на всех этапах сделки</p>

<p><span class="text-primary">Ипотека - это продукт сложный,</span> поэтому приобретать квартиру под ипотеку лучше с профессионалами. «Центр ипотечного кредитования» работает по принципу «единого окна» по приобретению недвижимости в ипотеку и без. Наши специалисты владеют всеми нюансами и помогут Вам сэкономить Ваши время, нервы и деньги на всех этапах приобретения жилья. Например, <span class="text-primary">мы можем предоставить вам квартиры со скидками от застройщика, до 15%, плюс оптимальная ставка от банка, плюс экономия на оптимальных тарифах при страховании и оценке</span> – все это позволяет нам сэкономить Клиенту его деньги при приобретении жилья под ипотеку.</p>
<p>Добавим, что мы сопровождаем Клиента на все этапах, вплоть до заселения:</p>
<ul>
  <li class="red-li-marker">Подбираем лучшую квартиру, исходя из пожеланий и ситуации каждого человека, с учетом партнерских скидок и акций от застройщиков; </li>
  <li class="red-li-marker">Оформляем весь пакет необходимых документов;</li>
  <li class="red-li-marker">Проводим переговоры со стороны заемщика: с застройщиком или продавцом, банком, страховой и оценочной компаниями. </li>
</ul>


<div class="border border-danger border-top-0 border-bottom-0 border-right-0 pl-4 py-2 bg-white">
  <span class="text-primary">По поводу отказа в банке.</span> В каждом банке разные требования к заемщикам. Ипотечный брокер разбирается в каждой конкретной ситуации и подбирает самый оптимальный банк и программу, исходя из индивидуальной ситуации каждого человека, с учетом партнерских скидок от банка и действующих акций.
</div>

<p class="din-bold mt-2">В результате – получение одобрение ипотеки от банка, даже в «сложных случаях» за 11 лет работы более 4700 семей благодаря нам приобрели новое жилье под самые низкие проценты.</p>


<p><span class="text-primary">По поводу ответственности на долгие годы.</span> Ипотека – это ответственность, но станет ли она для человека тяжким бременем или ключом от новой жизни, зависит от правильной расстановки сил! Только профессиональный ипотечный брокер может рассчитать оптимальный ежемесячный платеж, который будет финансово комфортным для потенциального заемщика. Выбирать, конечно, Вам, но мы видим в ипотеке только возможности!</p>
  </div>
</div>
<!--SEO text-->